<!DOCTYPE html>
<html lang="fa" dir="rtl">

<head>
  <meta charset="UTF-8">
  <title>نمایش تور | آژانس سرزمین مادری</title>
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <meta name="description" content="جزئیات تورهای گردشگری آژانس سرزمین مادری">
  <link rel="stylesheet" href="styles.css">


  <?php
  include 'includes.php';
  include '../config.php';
  ?>


</head>

<body>

  <?php include 'header.php'; ?>

  <div class="tour-container">



    <div class="tour-card">
      <div class="tour-content">
        <div class="row g-0">
          <!-- تصویر تور -->
          <div class="col-12">
            <img src="../img/18.jpg" alt="تور تایلند" class="img-fluid rounded-top w-100">
          </div>


          سوالات متداول
          • چند روز زمان برای سفر به تایلند کافی است؟
          حداقل زمان مورد نیاز برای دیدن حداقل جاذبه های تایلند 7 روز است ولی پیشنهاد ما سفری حداقل 10 روزه و یا دو هفته ای به این کشور برای لذت حداکثری از این سفر است.
          • ویزای تایلند چند روزه صادر میشود؟
          ویزای تایلند در بازه زمانی یک هفته تا 10 روز به صورت ویزای الکترونیک (e-visa) صادر میشود.
          • مدارک لازم برای ویزای تایلند
          1. پاسپورت با حداقل 6 ماه مدت اعتبار ( توجه داشته باشید در زمان ورود به کشور تایلند بایستی تاریخ اعتبار پاسپورت حداقل 6 ماه تمام باشد.)
          2. تمکن مالی به مبلغ 50 میلون تومان برای هر نفر (برای فرزندان زیر 18 سال یکی از والدین میتواند این تمکن را تامین کند، به عنوان مثال برای یک پدر و فرزند 100 میلیون تومان تمکن مالی مورد نیاز است)
          3. فایل عکس چهره جدید بدون روتوش
          4. اسکن شناسنامه و کارت ملی
          5. بلیط هواپیما و رزرو هتل با مهر آژانس هواپیمایی صادر کننده
          6. بیمه مسافرتی حداقل یک ماهه ( به دلیل هماهنگی با اکثر سفارت ها، حتی الامکان از بیمه سامان استفاده گردد.)
          • آیا سفر تایلند سفر مناسبی برای خانواده است؟
          حتما، برخلاف ذهنیت غالب، کشور تایلند برای سفر به صورت خانوادگی کاملا مناسب است و میتوانید از بازارهای دیدنی، جاذبه های طبیعی بسیار زیبا و مکان های گردشگری متنوع آن بهره ببرید.
          • آیا سفر به تایلند تجربه جالبی برای کودکان خواهد بود؟
          تجربیاتی نظیر مشاهده پارک کروکودیل ها، فیل سواری، انواع تفریحات آبی در محیطی کاملا امن و قایق سواری در بازار شناور بانگکوک قطعا برای هر کودکی تجربه ای جالب و به یاد ماندنی خواهد بود.

          درباره تایلند
          کشور تایلند در جنوب شرقی آسیا با پیشینه تاریخی و جاذبه های گردشگری بسیار زیاد شناخته میشود. این کشور که پیشتر با نام "سیام" شناخته میشده است، دارای سیستم حکمرانی مشروطه سلطنتی است و لذا پادشاه در این کشور دارای قدرت بسیار زیادی است. هرگونه توهین و اهانت به پادشاه این کشور میتواند عواقب حقوقی جدی داشته باشد لذا به مسافرین عزیز توصیه میکنیم از هرگونه اقدام در این خصوص حتی به شوخی به شدت اجتناب نمایند.
          آب و هوای تایلند
          این کشور یکی دارای آب و هوای گرم و استوایی است و میتوان گفت فقط 2 فصل در این کشور وجود دارد: فصل گرم و فصل گرمتر. در این کشور در هر لحظه بایستی احتمال بارش شدید باران را دهید و این اتفاق بسیار مرسوم و معمولی در این کشور است. از سایت زیر در تمامی روزهای سال میتوانید آب و هوای شهرهای مختلف تایلند را به دقت خوبی تخمین بزنید:


          https://www.accuweather.com
          بعد از ورود به این وبسایت با وارد کردن شهرهای مورد نظر خود نظیر بانگکوک (Bangkok) و یا پوکت (Phuket) و یا سایر شهرهای تایلند، در انتهای صفحه در قسمت 10-Day Weather Forecast آب و هوای شهر مورد نظر خود را در بازه زمانی 10 روزه بررسی نمایید.
          امنیت در تایلند

          اقتصاد تایلند به شدت به مسئله توریسم وابسته و به همین دلیل در امنیت و سلامت مسافرین ورودی به این کشور اهتمام ویژه ای شده است و امنیت برای مسافرین در این کشور در بیشترین حد ممکن تامین شده است و هیچگونه مشکلی در این خصوص تاکنون مشاهده نشده است. هرچند پیشنهاد میشود برای عدم یروز مشکل پیش از دریافت هرگونه کالا یا خدمات در این کشور از میزان دقیق مبلغ و شرایط کالا و خدمات اطلاع دقیق حاصل فرمایید. یکی از مشکلات جدی در معابد تایلند، آزادی عمل میمون ها در سرقت وسایل گردشگران است و به دلیل مقدس بودن این حیوان در افکار مردم تایلند، اجازه برخورد خشن با این حیوان داده نمیشود. لذا توصیه اکید میشود لوازم و وسایل قیمتی خود را پیش از حضور در این معابد به گونه ای قرار دهید که قابل دسترسی برای این حیوانات نباشد. (در صورتی که لوازمی از شما توسط این حیوانات سرقت شد معمولا با دادن چیزی مثل یک میوه یا خوراکی به آنان، کال
          غذا و خوراک در تایلند

          در تایلند به دلیل وجود رستوران های چند ملیتی و حتی ایرانی هیچ دغدغه ای در خصوص غذا و خوراک نخواهید داشت و تنوع انواع غذاهای ملل در کشور تایلند میتواند تجربه بینظیری در این خصوص برای شما فراهم آورد. همچنین رستوران های ایرانی زیادی در این کشور فعال هستند که به پیوست نام و مشخصات تماس تعدادی از آنها معرفی میشوند:


          نام رستوران شهر آدرس آدرس سایت یا آدرس شبکه های اجتماعی شماره تماس
          رستوران ترنج پوکت (Phuket) Sai Kor, Pa Tong, Amphoe Kathu, Phuket 83150, Thailand ------------------ +66 85 831 1906
          Padiran Persian Cuisine
          پوکت (Phuket) 204, 41 Soi La Diva, Pa Tong, Kathu District, Phuket 83150, Thailand -------------------- +66 89 005 8042

          رستوران ایران کوچک
          (Little Persian) پوکت (Phuket) 95 27 ซอย ใสยวน Rawai, Mueang Phuket District, Phuket 83000, Thailand foodpanda.co.th +66 82 060 3350
          Persian House بانگکوک (Bangkok) 48/2-3 (Soi Wat Khak Pan Road Silom, Bangkok 105 persianhousebkk.com +66 2 635 2674
          رستوران ایرانی فانوس بانگکوک (Bangkok) Sukhumvit Rd, Khlong Toei, Bangkok 10110, Thailand Instagram:
          fanoos_resturant_thailand +66 802863766
          رستوران محسن بانگکوک (Bangkok) Suriyawong, Bangrak 6 Soi Prachum (Silom) Silom Road, Silom Bangkok, Bangkok 10500 TH http://mohsen-restaurant.com/ +66 64 239 3616
          رستوران ایرانی شمرون بانگکوک (Bangkok) 11,Top of Hillary, 43 Sukhumvit 11 Alley, Khlong Toei Nuea, Watthana, Bangkok 10110, Thailand ----------------------------- +66 92 756 6462

          شهرهای توریستی تایلند
          معروف ترین شهرهای توریستی تایلند در اینجا آورده شده است:
          بانکوک (بانگکوک)
          بانگکوک به عنوان پایتخت تایلند، شهری بدون خواب شناخته میشود و در 24 ساعت شبانه روز میتوانید تفریح و یا گشت و گذاری در این شهر بیابید. بازارهای این شهر نیز به طور تمام وقت فعال هستند و خصوصا در ایام شلوغ نظیر تعطیلات سال نو چینی و یا کریسمس این شهر لحظه ای خلوت نخواهد بود.
          جاذبه های بانکوک
          • بازار شناور
          • بازار چاتوچاک
          • بازار آسیاتک
          • خیابان خائوسان
          • باغ پروانه‌ها و حشرات زنده
          • موزه مادام توسو
          • مزرعه و باغ وحش تمساح‌ها
          • باغ وحش کهن دوسیت
          • میدان سیام بانکوک
          • پارک لومفینی
          این پارک به عنوان پارک مرکزی (central park) بانکوک شناخته میشود، بزرگترین پارک این کشور است. اسم این پارک از محل تولد بودا گرفته شده است. در مرکز این پارک دریاچه ای قرار دارد که میتواند انواع تفریحات آبی را در آن بیابید. دیدن این دریاچه در صورتی که سفر شما در بانکوک حداقل 3 روزه است پیشنهاد میشود.
          پاتایا

          پوکت

          جزیره فی فی

          جزیره ساموئی

          جزیره کرابی




        </div>
      </div>


    </div>

    <!-- Font Awesome for icons -->
    <script src="https://kit.fontawesome.com/a076d05399.js" crossorigin="anonymous"></script>
    <?php include 'footer.php'; ?>

</body>

</html>